'use string'

/* review */

let reviewName = [
    "Иван Иванов",
    "Ирина Деева",
    "Мария Стрелкова",
    "Николай Морозов"
],
    reviewCity = [
        "Москва",
        "Ташкент",
        "Миссисипи",
        "Бузулук"
    ],
    reviewMonolog = [
        "Классный сервис! В путешествиях по стране часто берём машину в аренду. Здесь нету ограничений по зоне перемещения и поэтому есть возможность съездить в интересные туристические места, которые отдалены от города.",
        "Потрясающий сервис! В путешествиях по стране часто берём машину в аренду. Здесь нету ограничений по зоне перемещения и поэтому есть возможность съездить в интересные туристические места, которые отдалены от города.",
        "Прикольный сервис! В путешествиях по стране часто берём машину в аренду. Здесь нету ограничений по зоне перемещения и поэтому есть возможность съездить в интересные туристические места, которые отдалены от города.",
        "Изумительный сервис! В путешествиях по стране часто берём машину в аренду. Здесь нету ограничений по зоне перемещения и поэтому есть возможность съездить в интересные туристические места, которые отдалены от города."
    ],
    reviewImg = [
        "asset/Main-page/review1.svg",
        "asset/About-page/Team_5.jpg",
        "asset/About-page/Team_6.jpg",
        "asset/About-page/Team_4.jpg"
    ]

